{
    "home": "Home",
    "projects": "Projects",
    "about": "About US",
    "contact": "Contact",
    "sponsor": "Sponsors",

    "the next part": "text of item",

    "item_title_intro" : "PROJECT DEVELOPMENT PÀ-ONG VILLAGE",
    "time_intro": "01/11/2023 ~ 01/11/2028",
    "place_intro": "new Pa-Cang residential cluster, Pa-Ong village, Ca-Dy commune, Nam Giang district, Quang Nam province, Vietnam",
    "des_intro": "The new Pa Cang residential cluster is located on the beautiful Dakmy river, behind are the gentle Truong Son mountains. The village has 30 Co Tu households, of which 26 are poor (income under 1,500 VND). 000 VND/household/month) and 4 near-poor households. Every day people go to the forest or to the river to look for food or items that can be sold. The biggest worry of the people here is lack of food, lack of clothing, especially during the rainy season.",
    "time-item": "Time: ",
    "place-item": "Place: ",
    "plan-file": "Plan",
    "pitch-file": "Details",
    "introduce": "Introduce",
    "achievement": "Achievement",
    "report": "Detail Report",
    "funding": "Funding ",
    "sponsor-button": "Become a sponsor",
    "project-calling": "Programs which are calling for volunteers and sponsors",
    "project-running": "Volunteer Programs which are running",
    "project-done": "Projects done",
    "button-see-all": "See all",

    "title-raising1": "BUILDING A GARDEN ECONOMIC MODEL",
    "date-raising1": "01/11/2023 - 01/11/2025 (2 years)",
    "place-raising1": "new Pa-Cang residential cluster",
    "linkYT-raising1": "https://youtu.be/TKpN7cVX7y8",
    "des-raising1": "Each household has a garden area of over 500m2. There is full electricity and water. Furthermore, people have farming and livestock raising habits. The project aims to build a small-scale farming and livestock model in residential clusters. The project will accompany people in the process of building and developing the model. Thereby, sharing scientific knowledge and gardening skills, helping people deeply understand how to make a garden economy. and built their own garden economic model for their family. As a result, home gardens are used effectively, living standards are improved. Furthermore, it contributes to a clean and beautiful green environment.",

    "title-raising2": "BUILDING AN ORGANIC FERTILIZER PRODUCTION FACTORY",
    "date-raising2": "01/11/2023 - 01/11/2025 (2 years)",
    "place-raising2": "new Pa-Cang residential cluster",
    "linkYT-raising2": "https://youtu.be/96LUDfTQU0o",
    "des-raising2": "Organic fertilizer is an important factor that determines crop quality and yield. The project aims to reuse livestock and poultry waste, household waste, and agricultural waste in village as a source of fertilizer to supply people's garden and farm economic models. As a result, people have quality organic fertilizer for their gardens at a low cost. Furthermore, people understand the process The process of making trash and the value of trash, people will make use of it for agricultural development. Thereby contributing to making the environment in the village green, clean and beautiful.",

    "title-raising3": "YEMEN: ON THE Brink OF Famine",
    "date-raising3": "01/11/2023 - 01/11/2025 (2 years)",
    "place-raising3": "new Pa-Cang residential cluster",
    "des-raising3": "The war in Yemen, which began early last year when the government was overthrown by rebels, has pushed the country to the brink of famine. This video contains harrowing scenes from the beginning. Watch more from BBC Our World documentary Starving Yemen this weekend on BBC World, BBC News and iPlayer.",

    "title-running1": "Quanglinhvlogs || Drilling Clean Water Wells for Indigenous Peoples of Africa",
    "place-running1": "",
    "des-running1": "Clean water changes everything. charity: water brings clean and safe drinking water to people in need around the world, improving health, education and opportunity - especially is for women and children. 100% of public donations go directly to clean water projects. clean water changes everything. charity: water brings clean and safe drinking water to people in need around the world, improving health, education and opportunity - especially for women and children. 100% of public donations go directly to clean water projects." ,

    "title-running2": "Quanglinhvlogs || Drilling Clean Water Wells for Indigenous Peoples of Africa",
    "place-running2": "",
    "des-running2": "Clean water changes everything. charity: water brings clean and safe drinking water to people in need around the world, improving health, education and opportunity - especially is for women and children. 100% of public donations go directly to clean water projects. clean water changes everything. charity: water brings clean and safe drinking water to people in need around the world, improving health, education and opportunity - especially for women and children. 100% of public donations go directly to clean water projects." ,

    "title-complete1": "Quanglinhvlogs || Drilling Clean Water Wells for Indigenous Peoples of Africa",
    "place-complete1": "",
    "des-complete1": "Clean water changes everything. charity: water brings clean and safe drinking water to people in need around the world, improving health, education and opportunity - especially is for women and children. 100% of public donations go directly to clean water projects. clean water changes everything. charity: water brings clean and safe drinking water to people in need around the world, improving health, education and opportunity - especially for women and children. 100% of public donations go directly to clean water projects." ,

    "title-complete2": "Quanglinhvlogs || Drilling Clean Water Wells for Indigenous Peoples of Africa",
    "place-complete2": "",
    "des-complete2": "Clean water changes everything. charity: water brings clean and safe drinking water to people in need around the world, improving health, education and opportunity - especially is for women and children. 100% of public donations go directly to clean water projects. clean water changes everything. charity: water brings clean and safe drinking water to people in need around the world, improving health, education and opportunity - especially for women and children. 100% of public donations go directly to clean water projects.",

    "blogs-title": "BLOGS",
    "blogs-des": "We provide opportunity support for children living in the highlands, mountains and disadvantaged areas in Nam Giang. Our main goal is to improve the quality of life of children so that they develop comprehensively physically, mentally and educationally.",
    "blogs-button": "See more",

    "profile-des": "I was born and raised in a rural area of Quang Nam province. My childhood was filled with experiences with nature and love. My children and I played all kinds of games, including hide and seek, shooting arrows, shooting marbles, playing the leaf trumpet, playing checkers, jumping rope, catching fish and catching crabs, climbing trees to pick fruit, going into caves to catch bats, etc. My father is a teacher but he is also a very good farmer. Outside of work, he does all sorts of things. Land for growing rice, raising livestock, making wine, making vermicelli, making noodles, cutting hair, repairing cars, building houses, etc. My mother is also a teacher, and she also does all sorts of things after hours. She does herbal medicine, tutors, sells, etc. My parents always support each other when working. I followed my father and mother in most of my grandparents' jobs, so I experienced and learned many interesting things.",
    "profile-des2": "I went to university, worked, then studied abroad and worked in Japan from 2026 to 2020. I participated in many practical activities in Japan, from growing rice, growing potatoes, growing vegetables, cooking, making pies, and meat. outdoor camping, fire prevention drills, etc. to working as an IT project manager, doing a doctorate, working as a lecturer at Ritsumeikan University. Friends are both highly skilled in the field they love, have very sharp problem-solving skills, and are full of love. The love of relatives and friends helps me develop intellectually, heal wounds, and grow through real-life experiences. I was healed, became confident, optimistic, loved life, loved people, loved this life very much.",
    "profile-des3": "I realized that every time I participate in something to help others, I not only grow intellectually but am also healed. The love within me grows stronger. I love people more and love this life. This is truly a miracle. The more we help others, the more wisdom we develop and the happier we are. Join the project to experience these wonders with us.",
    "profile-intro1": "FOUDER: DINH THI DONG PHUONG",
    "profile-intro2": "PHD. majoring in information technology, Japan",
    "profile-intro3": "BA majoring in mathematics and information pedagogy, psychology, and education",

    "project-page-title": "Many Exciting Projects",
    "project-page-des1": "Discover the great meaningful charity projects of Smile Eyes Charity",
    "project-page-des2": "The exceptional charities on this list have earned perfect scores across all four beacons in our Encompass Rating System. Based on our metrics, these organizations are highly impactful in their given cause area, are fiscally responsible and transparent, and follow leadership and organizational culture best practices. Less than one-tenth of one percent of charities we rate earn a perfect score! We applaud these charities for being highly impactful and outperforming other organizations performing similar work. Please click on the names of the high-performing charities included in our list to learn more about their mission, programs, and services and to make a donation via the Giving Basket.",
    "raising-button": "Raising",
    "running-button": "Running",
    "complete-button": "Complete",

    "who-we-are-1": "Who we are",
    "who-we-are-2": "Our impact",
    "who-we-are-3": "We provide opportunity support for children living in the highlands, mountains and disadvantaged areas in Nam Giang. Our main goal is to improve the quality of life of children so that they develop comprehensively physically, mentally and educationally.",
    "who-we-are-4": "Smile Eye Charity Company",
    "who-we-are-5": "Pà-Ong, Cà Dy, Nam Giang",
    "who-we-are-6": "Many projects in process",
    "donate-button": "Donate",
    "contact-button": "Contact",

    "about-us-1": "About Us",
    "about-us-2": "Step Forward Serve The Humanity Reach Out",
    "about-us-3": "The secret to happiness lies in helping others. Never underestimate the difference YOU can make in the lives of the poor, the abused and the helpless. Spread sunshine in their lives no matter what the weather may be.",
    "about-us-4": "Work As An Volunteer",
    "about-us-5": "You will have the opportunity to participate in charities around the world",
    "about-us-6": "Contact",
    "button-join-now": "JOIN NOW",
    "about-us-title-1": "OUR FOUNDER",
    "about-us-title-2": "OUR SPONSORS",
    "about-us-title-3": "OUR VOLUNTEERS",
    "about-us-title-4": "OUR MISSION",
    "mission-1": "Achived",
    "mission-2": "We register and regulate charities in England and Wales, to ensure that the public can support charities with confidence. As registrar, we are responsible for maintaining an accurate.",
    "mission-3": "Our strategic priorities up to 2025 are:",
    "mission-4": "Protecting charities from abuse or mismanagement",
    "mission-5": "Enabling trustees to run their charities effectively",
    "mission-6": "Encouraging greater transparency and accountability",
    "mission-7": "Primary School",
    "mission-8": "Hospitals",
    "mission-9": "Volunteers",
    "mission-10": "Awards",
    "profile-position-1": "Sponsor",
    "profile-position-2": "Volunteer",
    "position-title": "Position: ",
    "country-title": "From: ",

    "contact_form-title": "Become our sponsors",
    "contact_form-encouragement1": "Please become a part of us, join hands in building a loving community.",
    "contact_form-encouragement2": "Submit your information in this below form to start new journey.",
    "contact_form-comments": "Questions/ Contributions *",
    "contact_form-name": "Your Name / Anonymous",
    "contact_form-email": "Your Email *",
    "contact_form-selection": "Select *",
    "contact_form-select_contribution":"Contribution",
    "contact_form-select_volunteer": "Volunteer",
    "contact_form-select_sponsor": "Sponsor",
    "contact_form-profile_link": "Send your profile link",
    "contact_form-btn_join": "JOIN NOW",

    "contact_information-title": "Contact Information",
    "contact_information-address": "Pa-Ong Village, Ca Dy Commune, Nam Giang District, Quang Nam Province, Vietnam",
    "contact_information-the_lie1": "Help Other People",
    "contact_information-the_lie2": "We Dream To Create A Bright Future Of The Underprivileged Children",

    "footer_projects": "OUR PROJECT",
    "footer_projects-about_us": "Who we are",
    "footer_projects-rasing": "Projects are calling volunteer",
    "footer_projects-running": "Projects are running",
    "footer_projects-done": "Our achievements",
    "footer_social-media-title": "FOLLOW US",
    "footer_company-infor-name": "Smile Eye Charity LLC",
    "footer_company-infor-address": "Head office address: Pa-Ong Village, Cà Dy Commune, Nam Giang District, Quang Nam Province, Viet Nam",
    "footer_company-infor-charter-capital": "Charter capital",
    "footer_company-infor-director": "Director",
    "footer_company-infor-phone": "Phone number",

    "sponsor_intro-projects": "Improve the quality of life, comprehensive mental and educationaldevelopment for children in Nam Giang",
    "sponsor_our-projects": "Our Projects",
    "sponsor_our-sponsor": "Our Sponsors",
    "sponsor_thankfull1": "We feel very appreciated and grateful for your sponsorship. Thank you for",
    "sponsor_thankfull2": "contributing to building our organization further",
    "sponsor_gold-sponsor": "Gold Sponsor",
    "sponsor_silver-sponsor": "Silver Sponsor",
    "sponsor_bronze-sponsor": "Bronze Sponsor"
}
  