{
    "home": "Accueil",
    "projects": "Projets",
    "about": "À propos de nous",
    "contact": "Contact",
    "sponsor": "Sponsors",

    "the next part": "texte de l'élément",

    "item_title_intro": "DÉVELOPPEMENT DU PROJET VILLAGE PÀ-ONG",
    "linkYT": "https://www.youtube.com/embed/3_JHZXBMUho",
    "time_intro": "01/11/2023 ~ 01/11/2028",
    "place_intro": "nouveau cluster résidentiel Pa-Cang, village Pa-Ong, commune Ca-Dy, district Nam Giang, province de Quang Nam, Vietnam",
    "des_intro": "Le nouveau cluster résidentiel Pa Cang est situé sur la belle rivière Dakmy, derrière les douces montagnes Truong Son. Le village compte 30 foyers Co Tu, dont 26 sont pauvres (revenu inférieur à 1 500 VND. 000 VND/mois) et 4 foyers près de la pauvreté. Chaque jour, les gens vont dans la forêt ou à la rivière chercher de la nourriture ou des objets pouvant être vendus. La plus grande préoccupation des habitants ici est le manque de nourriture, le manque de vêtements, surtout pendant la saison des pluies.",
    "time-item": "Temps : ",
    "place-item": "Lieu : ",
    "plan-file": "Plan",
    "pitch-file": "Détails",
    "introduce": "Présentation",
    "achievement": "Réalisations",
    "report": "Rapport détaillé",
    "funding": "Financement ",
    "sponsor-button": "Devenir un sponsor",
    "project-calling": "Programmes qui recherchent des volontaires et des sponsors",
    "project-running": "Programmes de volontariat en cours",
    "project-done": "Projets terminés",
    "button-see-all": "Voir tout",

    "title-raising1": "CONSTRUCTION D'UN MODÈLE ÉCONOMIQUE DE JARDIN",
    "date-raising1": "01/11/2023 - 01/11/2025 (2 ans)",
    "place-raising1": "nouveau cluster résidentiel Pa-Cang",
    "linkYT-raising1": "https://www.youtube.com/embed/TKpN7cVX7y8",
    "des-raising1": "Chaque ménage dispose d'une superficie de jardin de plus de 500m2. Il y a de l'électricité et de l'eau. De plus, les gens ont des habitudes de culture et d'élevage. Le projet vise à construire un modèle de culture et d'élevage à petite échelle dans les clusters résidentiels. Le projet accompagnera les gens dans le processus de construction et de développement du modèle. Ainsi, partager des connaissances scientifiques et des compétences en jardinage, aider les gens à comprendre profondément comment créer une économie de jardin et construire leur propre modèle économique de jardin pour leur famille. En conséquence, les jardins domestiques sont utilisés efficacement, les conditions de vie s'améliorent. De plus, cela contribue à un environnement propre, vert et magnifique.",
    "title-raising2": "CONSTRUCTION D'UNE USINE DE PRODUCTION D'ENGRAIS ORGANIQUE",
    "date-raising2": "01/11/2023 - 01/11/2025 (2 ans)",
    "place-raising2": "nouveau cluster résidentiel Pa-Cang",
    "linkYT-raising2": "https://www.youtube.com/embed/96LUDfTQU0o",
    "des-raising2": "L'engrais organique est un facteur important qui détermine la qualité et le rendement des cultures. Le projet vise à réutiliser les déchets d'élevage et de volaille, les déchets ménagers et les déchets agricoles du village comme source d'engrais pour approvisionner les modèles économiques de jardin et de ferme des gens. En conséquence, les gens disposent d'un engrais organique de qualité pour leurs jardins à moindre coût. De plus, les gens comprennent le processus de fabrication des déchets et la valeur des déchets, ils les utiliseront pour le développement agricole. Contribuant ainsi à rendre l'environnement du village vert, propre et beau.",
    
    "title-raising3": "YÉMEN : AU BORD DE LA FAMINE",
    "date-raising3": "01/11/2023 - 01/11/2025 (2 ans)",
    "place-raising3": "nouveau cluster résidentiel Pa-Cang",
    "des-raising3": "La guerre au Yémen, qui a commencé au début de l'année dernière lorsque le gouvernement a été renversé par des rebelles, a poussé le pays au bord de la famine. Cette vidéo contient des scènes bouleversantes depuis le début. Regardez plus de la documentation BBC Our World Starving Yemen ce week-end sur BBC World, BBC News et iPlayer.",
    
    "title-running1": "Quanglinhvlogs || Forage de puits d'eau propre pour les peuples autochtones d'Afrique",
    "place-running1": "",
    "des-running1": "L'eau propre change tout. charity: water apporte de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités - surtout pour les femmes et les enfants. 100 % des dons publics vont directement aux projets d'eau potable propre. L'eau propre change tout. charity: water apporte de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités - surtout pour les femmes et les enfants. 100 % des dons publics vont directement aux projets d'eau potable propre.",
    
    "title-running2": "Quanglinhvlogs || Forage de puits d'eau propre pour les peuples autochtones d'Afrique",
    "place-running2": "",
    "des-running2": "L'eau propre change tout. charity: water apporte de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités - surtout pour les femmes et les enfants. 100 % des dons publics vont directement aux projets d'eau potable propre. L'eau propre change tout. charity: water apporte de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités - surtout pour les femmes et les enfants. 100 % des dons publics vont directement aux projets d'eau potable propre.",
    
    "title-complete1": "Quanglinhvlogs || Forage de puits d'eau propre pour les peuples autochtones d'Afrique",
    "place-complete1": "",
    "des-complete1": "L'eau propre change tout. charity: water apporte de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités - surtout pour les femmes et les enfants. 100 % des dons publics vont directement aux projets d'eau potable propre. L'eau propre change tout. charity: water apporte de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités - surtout pour les femmes et les enfants. 100 % des dons publics vont directement aux projets d'eau potable propre.",
        
    
    "title-running1": "Quanglinhvlogs || Forage de puits d'eau potable propre pour les peuples autochtones d'Afrique",
    "place-running1": "",
    "des-running1": "L'eau propre change tout. charity: water fournit de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités, en particulier pour les femmes et les enfants. 100% des dons publics vont directement aux projets d'eau potable propre. L'eau propre change tout. charity: water fournit de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités, en particulier pour les femmes et les enfants. 100% des dons publics vont directement aux projets d'eau potable propre.",
    
    "title-running2": "Quanglinhvlogs || Forage de puits d'eau potable propre pour les peuples autochtones d'Afrique",
    "place-running2": "",
    "des-running2": "L'eau propre change tout. charity: water fournit de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités, en particulier pour les femmes et les enfants. 100% des dons publics vont directement aux projets d'eau potable propre. L'eau propre change tout. charity: water fournit de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités, en particulier pour les femmes et les enfants. 100% des dons publics vont directement aux projets d'eau potable propre.",
    
    "title-complete1": "Quanglinhvlogs || Forage de puits d'eau potable propre pour les peuples autochtones d'Afrique",
    "place-complete1": "",
    "des-complete1": "L'eau propre change tout. charity: water fournit de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités, en particulier pour les femmes et les enfants. 100% des dons publics vont directement aux projets d'eau potable propre. L'eau propre change tout. charity: water fournit de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités, en particulier pour les femmes et les enfants. 100% des dons publics vont directement aux projets d'eau potable propre.",
    
    "title-complete2": "Quanglinhvlogs || Forage de puits d'eau potable propre pour les peuples autochtones d'Afrique",
    "place-complete2": "",
    "des-complete2": "L'eau propre change tout. charity: water fournit de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités, en particulier pour les femmes et les enfants. 100% des dons publics vont directement aux projets d'eau potable propre. L'eau propre change tout. charity: water fournit de l'eau potable propre et sûre aux personnes dans le besoin à travers le monde, améliorant la santé, l'éducation et les opportunités, en particulier pour les femmes et les enfants. 100% des dons publics vont directement aux projets d'eau potable propre.",
    
    "blogs-title": "BLOGS",
    "blogs-des": "Le propriétaire de l'entreprise Cortex Textile (www.cortextextile.com) et ses employés ont préparé de la nourriture, des vêtements, des brosses à dents et du dentifrice, des serviettes hygiéniques pour les filles, du lait pour les enfants spéciaux, et plus encore.",
    "blogs-button": "Voir plus",
    
    "profile-des": "Je suis né et ai grandi dans une zone rurale de la province de Quang Nam. Mon enfance a été remplie d'expériences avec la nature et l'amour. Mes enfants et moi avons joué à toutes sortes de jeux, y compris cache-cache, tir à l'arc, tir de billes, jouer de la trompette en feuille, jeu de dames, saut à la corde, pêche et capture de crabes, grimper aux arbres pour cueillir des fruits, entrer dans des grottes pour attraper des chauves-souris, etc. Mon père est un enseignant mais il est aussi un très bon fermier. En dehors du travail, il fait toutes sortes de choses. Terrain pour cultiver le riz, élever du bétail, faire du vin, faire des vermicelles, faire des nouilles, couper les cheveux, réparer des voitures, construire des maisons, etc. Ma mère est aussi enseignante, et elle fait aussi toutes sortes de choses après les heures de travail. Elle fait de la médecine à base de plantes, donne des cours particuliers, vend, etc. Mes parents se soutiennent toujours mutuellement lorsqu'ils travaillent. J'ai suivi mon père et ma mère dans la plupart des emplois de mes grands-parents, j'ai donc vécu et appris beaucoup de choses intéressantes.",
    "profile-des2": "J'ai fait des études universitaires, travaillé, puis étudié à l'étranger et travaillé au Japon de 2026 à 2020. J'ai participé à de nombreuses activités pratiques au Japon, de la culture du riz, de la culture de pommes de terre, de la culture de légumes, de la cuisine, de la fabrication de tartes et de viandes. camping en plein air, exercices de prévention des incendies, etc. à travailler comme chef de projet informatique, à faire un doctorat, à travailler comme conférencier à l'Université Ritsumeikan. Les amis sont tous très compétents dans le domaine qu'ils aiment, ont des compétences très pointues en résolution de problèmes et sont pleins d'amour. L'amour des proches et des amis m'aide à me développer intellectuellement, à guérir des blessures et à grandir à travers des expériences de la vie réelle. J'ai été guéri, suis devenu confiant, optimiste, ai aimé la vie, aimé les gens, aimé cette vie très fort.",
    "profile-des3": "J'ai réalisé que chaque fois que je participe à quelque chose pour aider les autres, je grandis non seulement intellectuellement mais je suis aussi guéri. L'amour en moi devient plus fort. J'aime les gens plus et j'aime cette vie. C'est vraiment un miracle. Plus nous aidons les autres, plus nous développons de sagesse et plus nous sommes heureux. Rejoignez le projet pour vivre ces merveilles avec nous.",
    "profile-intro1": "FONDATEUR : DINH THI DONG PHUONG",
    "profile-intro2": "DOCTEUR en informatique, Japon",
    "profile-intro3": "BACHELIER en mathématiques et pédagogie de l'information, psychologie et éducation",
    
    "project-page-title": "De nombreux projets passionnants",
    "project-page-des1": "Découvrez les grands projets caritatifs significatifs de Smile Eyes Charity",
    "project-page-des2": "Les œuvres de bienfaisance exceptionnelles de cette liste ont obtenu des scores parfaits sur les quatre feux dans notre système de notation Encompass. Selon nos critères, ces organisations ont un impact élevé dans leur domaine d'action, sont fiscalement responsables et transparentes, et suivent les meilleures pratiques en matière de leadership et de culture organisationnelle. Moins d'un dixième de un pour cent des œuvres de bienfaisance que nous notons obtiennent un score parfait ! Nous félicitons ces œuvres de bienfaisance pour leur impact élevé et leur performance supérieure par rapport à d'autres organisations réalisant un travail similaire. Veuillez cliquer sur les noms des œuvres de bienfaisance performantes incluses dans notre liste pour en savoir plus sur leur mission, leurs programmes et services et pour faire un don via le Panier de dons.",
    "raising-button": "Collecte de fonds",
    "running-button": "En cours",
    "complete-button": "Terminé",
    
    "cr12": "Q. Si nous développons un village, nous trouverons également des moyens de développer d'autres villages. Donc, je trouve cela très intéressant et je veux en savoir plus sur les programmes spécifiques du projet, à partir de là je peux organiser ma participation à certains programmes.",
    "cr13a": "R. Merci. Oui, le projet a de nombreux programmes. Fondamentalement, ce sont des programmes de formation par la pratique et l'apprentissage :",
    "cr13b": "Développement durable de l'agriculture, protection de l'environnement",
    "cr13c": "Développement des compétences de vie pour les enfants",
    "cr13d": "Amélioration des compétences professionnelles, fabrication de produits et services",
    "cr13e": "Développement des compétences commerciales",
    "cr13f": "Développement des compétences en communication et en langues étrangères",
    "cr13g": "Veuillez appeler le 0962 414 125 ou envoyer un e-mail à dinhdongphuong@gmail.com pour comprendre et vous inscrire pour participer.",
    "cr22": "Q. Si je participe, où vais-je rester et comment vais-je manger ?",
    "cr23": "R. Dépend du programme spécifique. Si le programme nécessite la participation à une formation pratique sur le lieu de travail, nous resterons dans le village. Les organisateurs s'occuperont de vous.",
    "cr32": "Q. Je voudrais contribuer avec quelques idées au projet. À qui dois-je m'adresser ?",
    "cr33": "R. Merci pour vos commentaires sincères. Veuillez appeler le 0962 414 125 ou envoyer un e-mail à dinhdongphuong@gmail.com à Phuong.",
    "cr42": "Q. Je veux lever des fonds pour le projet. À qui dois-je m'adresser ?",
    "cr43": "R. Merci pour votre soutien sincère et votre collaboration. Veuillez appeler le 0962 414 125 ou envoyer un e-mail à dinhdongphuong@gmail.com à Phuong pour mieux comprendre le projet.",
    "cr52": "Q. Le projet accepte-t-il un parrainage financier ?",
    "cr53a": "R. Le contenu détaillé de chaque programme du projet est publié sur le site Web. Si le programme a besoin de soutien financier, vous pouvez soutenir en transférant de l'argent sur le compte de Smile Eye Charity.",
    "cr53b": "Numéro de compte :",
    "cr53c": "MB bank, 020166669999, Smile Eye Charity",
    "cr53d": "Techcombank, 22296699, Smile Eye Charity",
    "cr53e": "Nous vous contacterons dès que nous aurons confirmé votre soutien.",
    
    "about-us-1": "À propos de nous",
    "about-us-2": "Avancez pour servir l'humanité, tendez la main",
    "about-us-3": "Le secret du bonheur réside dans le fait d'aider les autres. Ne sous-estimez jamais la différence que VOUS pouvez faire dans la vie des pauvres, des maltraités et des impuissants. Répandez la lumière du soleil dans leur vie, peu importe le temps qu'il fait.",
    "about-us-4": "Travaillez en tant que bénévole",
    "about-us-5": "Vous aurez l'opportunité de participer à des œuvres de bienfaisance dans le monde entier",
    "about-us-6": "Contact",
    "button-join-now": "REJOIGNEZ MAINTENANT",
    "about-us-title-1": "NOTRE FONDATEUR",
    "about-us-title-2": "NOS SPONSORS",
    "about-us-title-3": "NOS VOLONTAIRES",
    "about-us-title-4": "NOTRE MISSION",
    "mission-1": "Atteint",
    "mission-2": "Nous enregistrons et réglementons les œuvres de bienfaisance en Angleterre et au Pays de Galles, pour que le public puisse soutenir les œuvres de bienfaisance en toute confiance. En tant que registraire, nous sommes responsables du maintien d'une exactitude.",
    "mission-3": "Nos priorités stratégiques jusqu'en 2025 sont :",
    "mission-4": "Protéger les œuvres de bienfaisance contre les abus ou la mauvaise gestion",

    "mission-5": "Permettre aux administrateurs de gérer efficacement leurs œuvres de bienfaisance",
    "mission-6": "Encourager une plus grande transparence et responsabilité",
    "mission-7": "École primaire",
    "mission-8": "Hôpitaux",
    "mission-9": "Volontaires",
    "mission-10": "Récompenses",
    "profile-position-1": "Sponsor",
    "profile-position-2": "Volontaire",
    "position-title": "Poste : ",
    "country-title": "De : ",
    
    "contact_form-title": "Devenez nos sponsors",
    "contact_form-encouragement1": "Veuillez faire partie de nous, joignez vos mains pour construire une communauté aimante.",
    "contact_form-encouragement2": "Soumettez vos informations dans le formulaire ci-dessous pour commencer un nouveau voyage.",
    "contact_form-comments": "Questions / Contributions *",
    "contact_form-name": "Votre nom / Anonyme",
    "contact_form-email": "Votre email *",
    "contact_form-selection": "Sélectionnez *",
    "contact_form-select_contribution": "Contribution",
    "contact_form-select_volunteer": "Volontaire",
    "contact_form-select_sponsor": "Sponsor",
    "contact_form-profile_link": "Envoyez votre lien de profil",
    "contact_form-btn_join": "REJOIGNEZ MAINTENANT",
    
    "contact_information-title": "Coordonnées",
    "contact_information-address": "Village de Pa-Ong, commune de Ca Dy, district de Nam Giang, province de Quang Nam, Vietnam",
    "contact_information-the_lie1": "Aider les autres",
    "contact_information-the_lie2": "Nous rêvons de créer un avenir radieux pour les enfants défavorisés",
    
    "footer_projects": "NOS PROJETS",
    "footer_projects-about_us": "Qui nous sommes",
    "footer_projects-rasing": "Projets appelant des volontaires",
    "footer_projects-running": "Projets en cours",
    "footer_projects-done": "Nos réalisations",
    "footer_social-media-title": "SUIVEZ-NOUS",
    "footer_company-infor-name": "Smile Eye Charity LLC",
    "footer_company-infor-address": "Adresse du siège social : Village de Pa-Ong, commune de Cà Dy, district de Nam Giang, province de Quang Nam, Vietnam",
    "footer_company-infor-charter-capital": "Capital social",
    "footer_company-infor-director": "Directeur",
    "footer_company-infor-phone": "Numéro de téléphone",
    
    "sponsor_intro-projects": "Améliorer la qualité de vie, le développement mental et éducatif complet des enfants à Nam Giang",
    "sponsor_our-projects": "Nos projets",
    "sponsor_our-sponsor": "Nos sponsors",
    "sponsor_thankfull1": "Nous nous sentons très appréciés et reconnaissants de votre parrainage. Merci pour",
    "sponsor_thankfull2": "contribuer à la construction de notre organisation.",
    "sponsor_gold-sponsor": "Sponsor Or",
    "sponsor_silver-sponsor": "Sponsor Argent",
    "sponsor_bronze-sponsor": "Sponsor Bronze"
    
      
      
}
