{
    "home": "Trang chủ",
    "projects": "Dự án",
    "about": "Chúng tôi",
    "contact": "Liên hệ",
    "sponsor": "Tài trợ",
    
    "the next part": "text of item",

    "item_title_intro": "Dự án Phát triển bền vững cụm dân cư Pà-căng mới",
    "linkYT": "https://www.youtube.com/embed/543jwFfCZvg",
    "time_intro": "01/11/2023 ~ 01/11/2028",
    "place_intro": "cụm dân cư Pà-Căng mới, thôn Pà-Ong, xã Cà-Dy, huyện Nam Giang, tỉnh Quảng Nam, Việt Nam ",
    "des_intro": "Cụm dân cư Pà Căng mới nằm bên dòng sông Dakmy xinh đẹp, phía sau là những dãy núi Trường Sơn hiền hòa. Làng có 30 hộ gia đình người Cơ Tu, trong đó 26 hộ nghèo (thu nhập dưới 1.500.000 VND/hộ/tháng) và 4 hộ cận nghèo. Hằng ngày bà con vào rừng hoặc ra sông tìm kiếm đồ ăn hoặc những món có thể bán. Nỗi lo lắng lớn nhất của người dân ở đây là thiếu ăn thiếu mặc, nhất là vào mùa mưa. ",
    "time-item": "Thời gian: ",
    "place-item": "Địa điểm: ",
    "plan-file": "Kế hoạch",
    "pitch-file": "Tổng hợp",
    "introduce": "Giới thiệu",
    "achievement": "Thành tích",
    "report": "Báo cáo",
    "funding": "Quỹ ",
    "sponsor-button": "Trở thành nhà tài trợ",
    "project-calling": "Chương trình đang kêu gọi nhà tài trợ và tình nguyện viên",
    "project-running": "Chương trình tình nguyện đang diễn ra",
    "project-done": "Chương trình đã hoàn thành",
    "button-see-all": "Xem thêm",

    
    "title-raising1": "XÂY DỰNG MÔ HÌNH KINH TẾ VƯỜN AO CHUỒNG",
    "date-raising1": "01/11/2023 - 01/11/2025 (2 năm)",
    "place-raising1": "cụm dân cư Pà-Căng mới",
    "linkYT-raising1": "https://www.youtube.com/embed/jKwQ8ork7Bw",
    "des-raising1": "Mỗi hộ có diện tích vườn trên 500m2. Có điện nước đầy đủ. Hơn nữa bà con có tập quán trồng trọt và chăn nuôi. Dự án nhằm xây dựng mô hình trồng trọt và chăn nuôi quy mô nhỏ trong cụm dân cư. Dự án sẽ đồng hành cùng bà con trong quá trình xây dựng, phát triển mô hình. Qua đó, chia sẻ kiến thức khoa họa và kỹ năng làm vườn, giúp bà con hiểu sâu sắc về làm kinh tế vườn và tự xây dựng được mô hình kinh tế vườn cho gia đình của mình. Kết quả là vườn nhà được sử dụng hiệu quả, mức sống được nâng cao. Hơn nữa, góp phần làm môi trường xanh sạch đẹp.",

    "title-raising2": "XÂY DỰNG XƯỞNG SẢN XUẤT PHÂN HỮU CƠ",
    "date-raising2": "01/11/2023 - 01/11/2025 (2 năm)",
    "place-raising2": "cụm dân cư Pà-Căng mới",
    "linkYT-raising2": "https://www.youtube.com/embed/PaIaf8DhVrQ",
    "des-raising2": "Phân bón hữu cơ là yếu tố quan trọng quyết định chất lượng và sản lượng cây trồng. Dự án nhằm tái sử dụng các chất thải gia súc gia cầm, rác thải gia đình, rác thải nông nghiệp trong làng để làm nguồn phân cung cấp cho các mô hình kinh tế vườn và trang trại của bà con. Kết quả là bà con có phân bón hữu cơ chất lượng cho vườn của mình với chi phí thấp. Hơn nữa, bà con hiểu được quy trình làm rác và giá trị của rác, bà con sẽ tận dụng chúng cho việc phát triển nông nghiệp. Từ đó góp phần làm cho môi trường trong làng xanh sạch đẹp.",

    "title-raising3": "YEMEN: BÊN BỜ VỰC NẠN ĐÓI",
    "date-raising3": "01/11/2023 - 01/11/2025 (2 năm)",
    "place-raising3": "cụm dân cư Pà-Căng mới",
    "linkYT-raising3": "https://youtu.be/PaIaf8DhVrQ",
    "des-raising3": "Cuộc chiến ở Yemen, bắt đầu vào đầu năm ngoái khi chính phủ bị lực lượng nổi dậy lật đổ, đã đẩy nước này đến bờ vực nạn đói. Video này chứa những cảnh đau buồn ngay từ đầu. Xem thêm từ phim tài liệu Starving Yemen của BBC Our World vào cuối tuần này trên BBC World, BBC News và iPlayer.",

    "title-running1": "Quanglinhvlogs || Khoan Giếng Nước Sạch Cho Người Dân Bản Địa Châu Phi",
    "place-running1": "",
    "des-running1": "Nước sạch thay đổi mọi thứ. từ thiện: nước mang lại nước uống sạch và an toàn cho những người có nhu cầu trên khắp thế giới, cải thiện sức khỏe, giáo dục và cơ hội - đặc biệt là cho phụ nữ và trẻ em. 100% số tiền quyên góp của công chúng được chuyển trực tiếp đến các dự án nước sạch. Nước sạch thay đổi mọi thứ. từ thiện: nước mang lại nước uống sạch và an toàn cho những người có nhu cầu trên khắp thế giới, cải thiện sức khỏe, giáo dục và cơ hội - đặc biệt là cho phụ nữ và trẻ em. 100% số tiền quyên góp của công chúng được chuyển trực tiếp đến các dự án nước sạch.",

    "title-running2": "Quanglinhvlogs || Khoan Giếng Nước Sạch Cho Người Dân Bản Địa Châu Phi",
    "place-running2": "",
    "des-running2": "Nước sạch thay đổi mọi thứ. từ thiện: nước mang lại nước uống sạch và an toàn cho những người có nhu cầu trên khắp thế giới, cải thiện sức khỏe, giáo dục và cơ hội - đặc biệt là cho phụ nữ và trẻ em. 100% số tiền quyên góp của công chúng được chuyển trực tiếp đến các dự án nước sạch. Nước sạch thay đổi mọi thứ. từ thiện: nước mang lại nước uống sạch và an toàn cho những người có nhu cầu trên khắp thế giới, cải thiện sức khỏe, giáo dục và cơ hội - đặc biệt là cho phụ nữ và trẻ em. 100% số tiền quyên góp của công chúng được chuyển trực tiếp đến các dự án nước sạch.",

    "title-complete1": "Quanglinhvlogs || Khoan Giếng Nước Sạch Cho Người Dân Bản Địa Châu Phi",
    "place-complete1": "",
    "des-complete1": "Nước sạch thay đổi mọi thứ. từ thiện: nước mang lại nước uống sạch và an toàn cho những người có nhu cầu trên khắp thế giới, cải thiện sức khỏe, giáo dục và cơ hội - đặc biệt là cho phụ nữ và trẻ em. 100% số tiền quyên góp của công chúng được chuyển trực tiếp đến các dự án nước sạch. Nước sạch thay đổi mọi thứ. từ thiện: nước mang lại nước uống sạch và an toàn cho những người có nhu cầu trên khắp thế giới, cải thiện sức khỏe, giáo dục và cơ hội - đặc biệt là cho phụ nữ và trẻ em. 100% số tiền quyên góp của công chúng được chuyển trực tiếp đến các dự án nước sạch.",

    "title-complete2": "Quanglinhvlogs || Khoan Giếng Nước Sạch Cho Người Dân Bản Địa Châu Phi",
    "place-complete2": "",
    "des-complete2": "Nước sạch thay đổi mọi thứ. từ thiện: nước mang lại nước uống sạch và an toàn cho những người có nhu cầu trên khắp thế giới, cải thiện sức khỏe, giáo dục và cơ hội - đặc biệt là cho phụ nữ và trẻ em. 100% số tiền quyên góp của công chúng được chuyển trực tiếp đến các dự án nước sạch. Nước sạch thay đổi mọi thứ. từ thiện: nước mang lại nước uống sạch và an toàn cho những người có nhu cầu trên khắp thế giới, cải thiện sức khỏe, giáo dục và cơ hội - đặc biệt là cho phụ nữ và trẻ em. 100% số tiền quyên góp của công chúng được chuyển trực tiếp đến các dự án nước sạch.",
    
    "blogs-title": "BLOGS",
    "blogs-des": "Chúng tôi hỗ trợ cơ hội cho trẻ em sống ở vùng cao, miền núi và vùng khó khăn ở Nam Giang. Mục tiêu chính của chúng tôi là nâng cao chất lượng cuộc sống của trẻ em để các em phát triển toàn diện về thể chất, tinh thần và giáo dục." ,
    "blogs-button": "Xem thêm",

    "profile-des": "Tôi được sinh ra và lớn lên ở 1 vùng quê tỉnh Quảng Nam. Tuổi thơ của tôi đầy ắp những trải nghiệm với tự nhiên và đầy tình yêu thương. Tôi và đám bạn trẻ con chơi đủ thứ trò, nào là trốn tìm, bắn trổng, bắn bi, chơi kèn lá, chơi ô quan, nhảy dây, đan lờ bắt cá bắt cua, leo cây hái trái, vào hang bắt dơi, etc. Bố tôi là giáo viên nhưng ông cũng là nông dân rất giỏi. Ngoài giờ làm việc, ông làm đủ thứ. Vỡ đất trồng lúa, chăn nuôi, nấu rượu, làm bún, làm mì, cắt tóc, sửa xe, làm nhà, etc. Mẹ tôi cũng là giáo viên, và bà cũng làm đủ thứ ngoài giờ. Bà làm thuốc nam, dạy thêm, buôn bán, etc. Bố mẹ tôi luôn hỗ trơ nhau khi làm việc. Tôi theo chân bố, chân mẹ trong hầu hết các công việc của ông bà nên tôi được trải nghiệm và học hỏi rất nhiều điều thú vị." ,
    "profile-des2": "Tôi vào đại học, đi làm, rồi đi du học và làm việc ở Nhật từ năm 2026 đến 2020. Tôi đã tham gia rất nhiều các hoạt động thực tế ở Nhật, từ trồng lúa trồng khoai trồng rau nấu ăn làm bánh nướng thịt cắm trại ngoài trời diễn tập phòng cháy chữa cháy, etc đến làm quản lý dự án IT, làm tiến sĩ, làm giảng viên của đại học Ritsumeikan. Những người bạn vừa có kỹ năng cao trong lĩnh vực họ yêu thích, có kỹ năng xử lý vấn đề rất nhạy bén, và đầy tình yêu thương. Tình yêu thương của người thân, bạn bè giúp tôi phát triển trí tuệ, chữa lành những tổn thương, và trưởng thành qua các trải nghiệm thực tế. Tôi được chữa lành, trở nên tự tin lạc quan yêu đời yêu người, yêu cuộc sống này vô cùng." ,
    "profile-des3": "Tôi hiểu ra rằng, mỗi khi tôi tham gia hoạt động gì đó để giúp đỡ người khác, tôi không những phát triển trí tuệ và còn được chữa lành. Tình yêu thương trong tôi lớn thêm. Tôi thêm yêu con người và yêu cuộc sống này. Đây quả thực là điều kì diệu. Càng giúp người, chúng ta càng phát triển trí tuệ và càng hạnh phúc hơn. Hãy tham gia dự án để trải nghiệm những điều kỳ diệu này với chúng tôi." ,
    "profile-intro1": "FOUDER: ĐINH THỊ ĐÔNG PHƯƠNG",
    "profile-intro2": "PHD. chuyên ngành công nghệ thông tin, Nhật Bản",
    "profile-intro3": "BA chuyên ngành sư phạm toán tin, tâm lý, giáo dục",

    "project-page-title": "Nhiều dự án thú vị",
    "project-page-des1": "Khám phá những dự án từ thiện vô cùng ý nghĩa của Smile Eyes Charity",
    "project-page-des2": "Các tổ chức từ thiện đặc biệt trong danh sách này đã đạt được điểm tuyệt đối trên tất cả bốn cột mốc trong Hệ thống xếp hạng Encompass của chúng tôi. Dựa trên số liệu của chúng tôi, các tổ chức này có tác động lớn trong lĩnh vực hoạt động nhất định của họ, có trách nhiệm về mặt tài chính và minh bạch , đồng thời tuân theo các phương pháp hay nhất về lãnh đạo và văn hóa tổ chức. Chưa đến một phần mười của một phần trăm các tổ chức từ thiện mà chúng tôi đánh giá đạt được điểm tuyệt đối! Chúng tôi hoan nghênh các tổ chức từ thiện này vì có tác động lớn và hoạt động tốt hơn các tổ chức khác thực hiện công việc tương tự. Vui lòng nhấp vào tên của các tổ chức này các tổ chức từ thiện có hiệu suất cao có trong danh sách của chúng tôi để tìm hiểu thêm về sứ mệnh, chương trình và dịch vụ của họ cũng như quyên góp thông qua Giỏ quà tặng.",
    "raising-button": "Đang quyên góp",
    "running-button": "Đang diễn ra",
    "complete-button": "Hoàn thành",

    "cr12": "Q.  Nếu chúng ta phát triển được một ngôi làng, thì chúng ta cũng cũng sẽ tìm ra cách phát triển những ngôi làng khác. Do vậy tôi thấy rất thú vị và muốn hiểu hơn về các chương trình cụ thể của dự án, từ đó tôi có thể sắp xếp để tham gia một vài chương trình nào đó.",
    "cr13a": "A. Cảm ơn bạn. Đúng vậy, dự án có nhiều chương trình. Về cơ bản đó là các chương trình đào tạo bằng làm và học thực tế:",
    "cr13b": "Phát triển nông nghiệp bền vững, bảo vệ môi trường",
    "cr13c": "Phát triển kỹ năng sống cho trẻ em",
    "cr13d": "Nâng cao kỹ năng làm nghề, làm sản phẩm, dịch vụ",
    "cr13e": "Phát triển kỹ năng làm kinh doanh",
    "cr13f": "Phát triển kỹ năng giao tiếp và ngoại ngữ",
    "cr13g": "Hãy gọi 0962 414 125 hoặc email dinhdongphuong@gmail.com để bạn nắm rõ  và đăng ký tham gia bạn nhé.",
    "cr22": "Q.  Nếu tôi tham gia, thì tôi sẽ ở đâu, và ăn uống thế nào?",
    "cr23": "A. Tùy vào chương trình cụ thể. Nếu chương trình yêu cầu tham gia đào tạo thực tế tại ngôi làm thì chúng ta sẽ ở lại trong làng. Ban tổ chức sẽ sắp xếp cho bạn. ",
    "cr32": "Q.  Tôi muốn đóng góp một số ý kiến cho dự án. Tôi liên lạc với ai?",
    "cr33": "A. Cảm ơn  những ý kiến đóng góp chân thành của bạn. Bạn gọi 0962 414 125 hoặc email dinhdongphuong@gmail.com cho Phương nhé.",
    "cr42": "Q.  Tôi muốn đứng ra vận động quyên góp cho dự án. Tôi liên lạc ai?",
    "cr43": "A. Cảm ơn sự hỗ trợ và cộng tác chân thành của bạn. Bạn gọi 0962 414 125 hoặc email dinhdongphuong@gmail.com cho Phương để nắm rõ hơn về dự án nhé. ",
    "cr52": "Q.  Dự án có nhận sự tài trợ bằng tiền không? ",
    "cr53a": "A. Mỗi chương trình của dự án có nội dung chi tiết được đăng ở website. Nếu là chương trình cần sự hỗ trợ về tài chính, bạn hỗ trợ bằng cách chuyển khoản đến tài khoản của chức Smile Eye Charity.",
    "cr53b": "Số tài khoản:",
    "cr53c": "MB bank, 020166669999, Smile Eye Charity",
    "cr53d": "Techcombank, 22296699, Smile Eye Charity",
    "cr53e": "Chúng tôi sẽ liên lạc lại cho bạn ngay sau khi xác nhận sự hỗ trợ của bạn.",

    "about-us-1": "Giới thiệu về chúng tôi",
    "about-us-2": "Bước Tiến Phục Vụ Nhân Loại Vươn Xa",
    "about-us-3": "Bí mật của hạnh phúc nằm ở việc giúp đỡ người khác. Đừng bao giờ đánh giá thấp sự khác biệt mà BẠN có thể tạo ra cho cuộc sống của những người nghèo, người bị ngược đãi và người bất lực. Hãy lan tỏa ánh nắng đến cuộc sống của họ bất kể thời tiết có thế nào .",
    "about-us-4": "Làm việc như một tình nguyện viên",
    "about-us-5": "Bạn sẽ có cơ hội tham gia các tổ chức từ thiện trên khắp thế giới",
    "about-us-6": "Liên hệ",
    "button-join-now": "THAM GIA",
    "about-us-title-1":"NHÀ SÁNG LẬP",
    "about-us-title-2": "NHÀ TÀI TRỢ",
    "about-us-title-3": "TÌNH NGUYỆN VIÊN",
    "about-us-title-4": "SỨ MỆNH CỦA CHÚNG TÔI",
    "mission-1": "Đã đạt được",
    "mission-2": "Chúng tôi đăng ký và quản lý các tổ chức từ thiện ở Anh và xứ Wales để đảm bảo rằng công chúng có thể tin tưởng ủng hộ các tổ chức từ thiện. Với tư cách là nhà đăng ký, chúng tôi có trách nhiệm duy trì thông tin chính xác.",
    "mission-3": "Ưu tiên chiến lược của chúng tôi đến năm 2025 là:",
    "mission-4": "Bảo vệ các tổ chức từ thiện khỏi bị lạm dụng hoặc quản lý yếu kém",
    "mission-5": "Tạo điều kiện cho những người được ủy thác điều hành tổ chức từ thiện của họ một cách hiệu quả",
    "mission-6": "Khuyến khích tính minh bạch và trách nhiệm cao hơn",
    "mission-7": "Trường tiểu học",
    "mission-8": "Bệnh viện",
    "mission-9": "Tình nguyện viên",
    "mission-10": "Giải thưởng",
    "profile-position-1": "Nhà tài trợ",
    "profile-position-2": "Tình nguyện viên",
    "position-title": "Chức vụ: ",
    "country-title": "Quê quán: ",
  

    "contact_form-title": "Trở thành những nhà tài trợ",
    "contact_form-encouragement1": "Hãy trở thành một phần của chúng tôi, chung tay xây dựng một cộng đồng yêu thương.",
    "contact_form-encouragement2": "Vui lòng gửi thông tin của bạn theo mẫu dưới đây và bắt đầu hành trình mới.",
    "contact_form-comments": "Đóng góp ý kiến *",
    "contact_form-name": "Họ và tên / ẩn danh",
    "contact_form-email": "Email *",
    "contact_form-selection": "Hoạt động tham gia  *",
    "contact_form-select_contribution":"Quyên góp",
    "contact_form-select_volunteer": "Tình nguyện viên",
    "contact_form-select_sponsor": "Nhà tài trợ",
    "contact_form-profile_link": "Đường dẫn đến trang cá nhân của bạn",
    "contact_form-btn_join": "THAM GIA",

    "contact_information-title": "Thông tin liên hệ",
    "contact_information-address": "Thôn Pà-Ong, Xã Cà Dy, Huyện Nam Giang, tỉnh Quảng Nam, Việt Nam",
    "contact_information-the_lie1": "Giúp đỡ mọi người...",
    "contact_information-the_lie2": "Chúng tôi luôn mơ ước tạo dựng một tương lai tươi sáng cho trẻ em có hoàn cảnh khó khăn",

    "footer_projects": "Những dự án",
    "footer_projects-about_us": "Chúng tôi là ai",
    "footer_projects-rasing": "Những dự án đang kêu gọi từ thiện",
    "footer_projects-running": "Những dự án đang hoạt động",
    "footer_projects-done": "Những thành tựu lớn",
    "footer_social-media-title": "Mạng xã hội",
    "footer_company-infor-name": "Công ty TNHH Smile Eye Charity",
    "footer_company-infor-address": "Địa chỉ trụ sở chính: Thôn Pà-Ong, Xã Cà Dy, Huyện Nam Giang, tỉnh Quảng Nam, Việt Nam",
    "footer_company-infor-charter-capital": "Vốn điều lệ",
    "footer_company-infor-director": "Giám đốc",
    "footer_company-infor-phone": "Số điện thoại",

    "sponsor_intro-projects": "Nâng cao chất lượng cuộc sống, phát triển toàn diện về tinh thần và giáo dục cho trẻ em Nam Giang",
    "sponsor_our-projects": "Những dự án",
    "sponsor_our-sponsor": "Nhà tài trợ",
    "sponsor_thankfull1": "Chúng tôi cảm thấy rất trân trọng và biết ơn sự tài trợ của bạn. Cảm ơn bạn ",
    "sponsor_thankfull2": "đã góp phần xây dựng tổ chức của chúng tôi ngày càng phát triển hơn nữa",
    "sponsor_gold-sponsor": "Gold Sponsor",
    "sponsor_silver-sponsor": "Silver Sponsor",
    "sponsor_bronze-sponsor": "Bronze Sponsor"  
 
}
  